<?php

return [
    "About-Us"=>"من نحن",
    'About Riadah Online'=>"ما هي ريادة اونلاين",
    'about-text'=>'ريادة اولاين جهة متفردة ترتكز على الإبداع والتميز عالمية الفكر تتكون من منظومة من الشراكات المحلية والاقليمية والدولية تعني بدعم صناعة ريادة الأعمال  وخلق الفرص وتعمل كشبكة اعمال تسرع الاعمال وتقديم الدراسات والخدمات واقامة المعارض والمؤتمرات وبناء العلاقات والمسؤلية الاجتماعية',
    'Our-vision'=>'رؤيتنا',
    'our-vision-text'=>'ان تكون جزء من التغير كجهة متفردة وأن تتلمس بفكرتها وأهدافها إحتياجات الجهات المستهدفة',
    'Our-message'=>'رسالتنا',
    'our-message-text'=>'تحسين البيئة الاستثمارية لريادة الأعمال والأنشطة المرتبطة بها والشركاء',

    //main-partner
    'Main-Partners'=>'شركاؤنا الاساسيون',
    'main-partner-text-1'=>'حاضنات الريادة – ستوديو المشاريع الناشئة ومصنع الشركات – الشريك التجاري لتجسيد افكارك وإدارة مشروعاتك',
    'main-partner-text-2'=>'حاضنة الاقتصاد للاستشارات الاقتصادية والإدارية ودراسات الجدوى',
    'main-partner-text-3'=>'مركز اكتشاف القيادات لتطوير وتأهيل الكوادر واعداد الهياكل التنظيمية والإدارية',
    'main-partner-text-4'=>'حاضنة الفعاليات لتسويق الفعاليات واستقطاب المعارض الدولية',
    'main-partner-text-5'=>'حاضنة التوظيف للبحث والتوظيف واجراء المقابلات',
    'main-partner-text-6'=>'حاضنة التسويق للاستشارات التسويقية وادارة الحملات الدعائية ووضع الخطط التسويقية',
    'main-partner-text-7'=>'حاضنة التكنولوجيا لخدمات الحوسبة السحابية والذكاء الاصطناعي وتصميم نظام ERP وبرامج ادارة الفنادق والمستشفيات',
    'main-partner-text-8'=>'حاضنة البيانات لتأسيس وادارة مراصد دعم الاعمال وسوق البيانات',

     // projects
     'Strategic-Partners-and-Investment-Projects'=>'شركاء استراتيجيون ومشاريع استثمارية',
     'Investment-Incubator'=>'حاضنة الاستثمار',
     'Investment-Incubator-text'=>'تمويل الفرص الاستثمارية وتسويق منتجات المؤسسات المالية نيابة عن الغير',
     'Relationship-Incubator'=>'حاضنة العلاقات ',
     'Relationship-Incubator-text'=>'إدارة العلاقات العامة ويشمل توثيق التغطيات للفعاليات ونشرها في سائل وسائط العلاقات العامة محليا ودوليا بجميع اللغات',
     'Media-Incubator'=>'حاضنة الاعلام',
     'Media-Incubator-text'=>'إدارة وتشغيل المراكز الاعلامية',
     'Design-Incubator'=>'حاضنة التصميم',
     'Design-Incubator-text'=>'تصميم الجرافيك والتصميمات الهندسية والمعمارية',
     'Mosanf'=>'منصة مصنف',
     'Mosanf-text'=>'تصنيف المقاولين ومقدمي خدمات المدن وتأهيل المنشات لدى القطاع العام والخاص',
     'Data-Incubator'=>'حاضنة البيانات',
     'Data-Incubator-text'=>'تأسيس وادارة مراصد دعم الاعمال وسوق البيانات',
     'Training-Incubator'=>'حاضنة التدريب ',
     'Training-Incubator-text'=>'بناء علاقة اعمال ما بين مراكز التأهيل والتدريب والقطاع العام والخاص، وإدارة اعمال المدربين',
     'Technical-Incubator'=>'حاضنة التكنولوجيا',
     'Technical-Incubator-text'=>'الحوسبة السحابية والذكاء الاصطناعي وتصميم نظام ERP وبرامج ادارة الفنادق والمستشفيات',
];
