<?php

return [
    'Contact Us'=>'تواصل معنا',
    'Call Us'=>'اتصل بنا',
    'call-us-text'=>'يسعدنا دائمًا الرد على استفساراتك والتحدث مع رجال الأعمال حول الطرق التي يمكننا من خلالها العمل معًا لتحسين أداء الأعمال. أبوابنا مفتوحة للجميع ، أهلا بكم',
    'mobile'=>'جوال: 0551175959',
    'email'=>'البريد الالكتروني: info@riadahonline.com',
    'Our Office'=>'مكتبنا',
    'office address'=>'العنوان: حاضنات الريادة استديو المشاريع الناشئة مصنع الشركات ابراج الخالدية - البرج الرابع - شارع فيصل بن تركي - مكتب ٦- الدور ١٣ - مدينة الرياض',

    // form
    'contact-form-top-text'=>'نتمنى أن تقوم بملء هذا النموذج ويسعدنا خدمتك على أكمل وجه',
    'Name'=>'الاسم',
    'Email Address'=>'البريد الالكتروني',
    'Your Phone'=>'رقم الجوال',
    'Your city'=>'المدينة',
    'Send Message'=>'ارسل رسالتك'
];
