<?php

return [
    'Riadah Incubators'=>'حاضنات رياضه',
    'Riadah-Incubators-text'=>'حاضنات رياضه - استوديو الشركات الناشئة ومصنع الشركات - الشريك التجاري لتجسيد أفكارك وإدارة مشاريعك',
    'Economic Incubator'=>'حاضنة اقتصادية',
    'Economic-Incubator-text'=>'الحاضنة الاقتصادية للاستشارات الاقتصادية والادارية ودراسات الجدوى',
    'Discovering Leadership'=>'اكتشاف القيادة',
    'Discovering-Leadership-text'=>'اكتشاف القيادة لتطوير وتأهيل الكوادر وإعداد الهياكل التنظيمية والإدارية',
    'Event Incubators'=>'حاضنات الحدث',
    'Event-Incubators-text'=>'حاضنة الفعاليات لتسويق الفعاليات واستقطاب المعارض الدولية
    - حاضنة وظائف للبحث والتوظيف والمقابلات',
    'Job Incubators'=>'حاضنات الوظائف',
    'Job-Incubators-text'=>'حاضنة وظائف للبحث والتوظيف والمقابلات',
    'Marketing Incubators'=>'حاضنات التسويق',
    'Marketing-Incubators-text'=>'حاضنة التسويق للاستشارات التسويقية وإدارة الحملات الإعلانية وتطوير الخطط التسويقية',
    'Technical Incubator'=>'حاضنة فنية',
    'Technical-Incubator-text'=>'حاضنة تقنية للحوسبة السحابية والذكاء الاصطناعي وتصميم نظام تخطيط موارد المؤسسات وبرامج إدارة الفنادق والمستشفيات',
    'Data Incubator'=>'حاضنة البيانات',
    'Data-Incubator-text'=>'حاضنة البيانات لإنشاء وإدارة مراصد دعم الأعمال وسوق البيانات',
    'text-1'=>'حاضنات رياضه - استوديو الشركات الناشئة ومصنع الشركات - الشريك التجاري لتجسيد أفكارك وإدارة مشاريعك',
    'text-2'=>'الحاضنة الاقتصادية الاستشارات الاقتصادية تشمل دراسة الاقتصاد الكلي والجزئي',
    'text-3'=>'حاضنة الاستشارات الإدارية والتي تشمل التخطيط الاستراتيجي وأنظمة الجودة والأبحاث',
    'text-4'=>'يشمل مركز اكتشاف القيادة التوظيف والتدريب وإدارة رأس المال البشري',
    'text-5'=>'حاضنة العلاقات وتشمل التسويق وبرامج المسؤولية الاجتماعية وإدارة المركز الإعلامي',
    'text-6'=>'تشمل حاضنة التكنولوجيا إقامة مشاريع تكنولوجية وتشمل تصميم المواقع والتطبيقات',
    'text-7'=>'حاضنة الاستثمار تشمل التمويل وترسيخ الثقافة المالية وبناء العلاقات مع وكالات الاستثمار',
    'text-8'=>'الحاضنة الاقتصادية للاستشارات الاقتصادية والادارية ودراسات الجدوى',
    'text-9'=>'حاضنة إعلامية تشمل النشر وإدارة المراكز الإعلامية وبث IPTV',
    'text-10'=>'حاضنة التشغيل ، ومنها الوساطة ، وتحويل المجتمعات من رعوية إلى تنموية',
    'text-11'=>'حاضنة العقارات ، والتي تشمل إدارة الممتلكات للقطاع التجاري والصناعي وتأجير الأصول والسمسرة',
    'text-12'=>'أكاديمية ديسكفري للقيادة ، والتي تهدف إلى توفير تخصصات تتعلق بالوظائف المستقبلية',
    'text-13'=>'حاضنة الفعاليات تقيم العديد من المعارض والمؤتمرات محلياً ودولياً ورعايات تسويقية'
];
